export const helpers = {
  startsWith: 'Знайсці словы, якія пачынаюцца на гэтыя літары (АБ → Абібок)',
  endsWith: 'Знайсці словы, якія канчаюцца на гэтыя літары (АБ → Спосаб)',
  contains: 'Словы, у якіх ёсць літары ў патрэбнай паслядоўнасці (ВАБ →\n'
    + 'Прываба) або на пэўных месцах (Л_С__А → Класіка)',
  length: 'Паказаць словы пэўнай даўжыні (колькасць знакаў)',
  containsLetters: 'Словы, у якіх ёсць пералічаныя літары незалежна ад іх\n'
    + 'паслядоўнасці (ДБ → Будоўля)',
  excludesLetters: 'Словы, у якіх няма пералічаных літар (АВГЕЖЗ → Будоўля), не\n'
    + 'больш за 10 літар'
}
